//============================================================================
//		Toolbars
//----------------------------------------------------------------------------
ToolbarDocRotateLeft			= "Rotate Left";
ToolbarDocRotateRight			= "Rotate Right";
ToolbarDocActualSize			= "Actual Size";
ToolbarDocZoomToFit				= "Zoom To Fit";
ToolbarDocZoomIn				= "Zoom In";
ToolbarDocZoomOut				= "Zoom Out";

ToolbarPrefsGeneral				= "General";
ToolbarPrefsAdvanced			= "Advanced";


